{
  "FormatVersion": 2,
  "Namespace": "",
  "Subnamespaces": [],
  "Children": [
    {
      "Source": {
        "Text": "Interact - E"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "E121D5A64A3758E8BDF82E8541E2C3DC"
    },
    {
      "Source": {
        "Text": "Interact - {Key}"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "DF9D47BC45F04352610E918EC47BE314"
    },
    {
      "Source": {
        "Text": "Name"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "72FEE0B8466B5C2AB55316AB20166CE6"
    },
    {
      "Source": {
        "Text": "None"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "F64589E6483F83992A86BD9B61749774"
    },
    {
      "Source": {
        "Text": "Third Person"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "2295A5CE4C86A968A4F8909861C06D94"
    },
    {
      "Source": {
        "Text": "Вы местная?"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "646753AF4C0DB7DE6016C19F24D2406F"
    },
    {
      "Source": {
        "Text": "Вы можете подсказать как дойти до этого места?"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "7B21EA3B46F4A8F6C332CF924A7A438A"
    },
    {
      "Source": {
        "Text": "Вы недавно не видели странных людей?"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "928B24A44997E9BCCDF0598F88843DA6"
    },
    {
      "Source": {
        "Text": "ГГ"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "D1FD85844B4C119EA0CDCB955CD3333B"
    },
    {
      "Source": {
        "Text": "Да конечно"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "F6A0506041758B5F27774B922288249C"
    },
    {
      "Source": {
        "Text": "Нет, я вчера только приехала в этот город"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "3290AAA14EA23735D62470B20048B054"
    },
    {
      "Source": {
        "Text": "Привет"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "7DFEFB6A49EF639BE28426BF065DD432"
    },
    {
      "Source": {
        "Text": "Привет, а вы можете ответить на вопрос?"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "75510A914428DA979C76548ACF4E59A6"
    },
    {
      "Source": {
        "Text": "Простите я не знаю"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "AD70A9E946934C240C5BB8A818F94676"
    },
    {
      "Source": {
        "Text": "Прохожая"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "624298D24876DE22D195A296625B1FDE"
    },
    {
      "Source": {
        "Text": "Странных? Хмм... Вроде не видела"
      },
      "Translation": {
        "Text": ""
      },
      "Key": "D7B6352F4DB7E5A40612BAACBB60C19C"
    }
  ]
}